#Vakıf Турция лиры
VAKIF = '''
Vakif bank (tl): 
TR46 0001 5001 5800 7317 0222 30
Получатель: Iurii Bakanov'''

#Русский ст Желонкина
SBP_ZHELONKINA = '''
Русский стандарт (руб):
СПБ: +79623531602
Получатель: Желонкина Анна'''

#Т-банк ИП Баканов
TINKOFF_BAKANOV = '''
Банк-получатель: АО «ТБанк»
Корр.счет банка: 30101810145250000974
БИК: 044525974
ИНН банка: 7710140679
Получатель: Баканов Юрий Александрович
Расчётный счет: 40802810000001651147
Назначение: Перевод средств по агентскому договору №'''

#Крипто USDt tron-20
CRYPTO = '''
Адрес USDT кошелька:
TSmacjq4ppTz391rnbq4oqrYWZ3nJ2Mk7w 
Сеть: Tron (TRC20)'''

#Крипта Сабир
CRYPTO_SABIR = '''
Адрес USDT кошелька:
TAX8BcEURHzgZgnTte5ahHv63soxuRB9BF
Сеть: Tron (TRC20)'''

#Яндекс, Цифра
YANDEX_BAKANOV = '''
Яндекс банк, Озон банк, Цифра банк
+79996517049
Юрий Б'''

#Точка банк ИП Баканов
BANK_TOCHKA = '''
Расчётный счёт:
40802810820000404086
Название банка:
ООО "Банк Точка"
БИК:
044525104
Корр. счёт:
30101810745374525104
Наименование:
Индивидуальный предприниматель Баканов Юрий Александрович
ИНН:
471304125256'''

#Т-банк Дмитрий
TINKOFF_DMITRIY = '''
ТБанк 
+7 996 327-30-05
Дмитрий Игоревич'''

SBP_BAKANOV = '''
Райффайзен, ТБанк, Альфа (руб):
СБП: +79996517049
Получатель: Баканов Юрий'''

SBER_BATUKOV = '''
Сбербанк, Т-банк
+7 919 499-90-72
Денис Батюков'''

RAIF_BAKANOVA = '''
Райфайзен банк
+79623531602
Баканова Надежда Андреевна'''

URAL_ZAKHAROV = '''
Уралсиб, Райффайзен, Альфа банк
+7 985 140-40-88
Николай Захаров'''

KAZ_FREEDOM_BANK = '''
Номер счета получателя 
30111 810 9 0000 0031199

БИК банка получателя 
044525900 

ИНН получателя 
9909349490 

Получатель
АО Банк Фридом Финанс Казахстан 

Назначение
KZ42551B429461486RUB Баканов Юрий Александрович, без НДС'''

SOVKOM_BAKANOVA = '''
Совкомбанк (руб) 
СБП: +79623531602
Получатель: Баканова Надежда
'''

CIFRA_BANK = '''
Цифра банк
+79996517049
Юрий Баканов'''

SBER_ZHELONKINA = '''
Сбер
+79602397671
Желонкина Анна'''

SBER_MARIA = '''
Сбер
+79166901377
Мария'''